package Methoden;

public class HA15_2 {
    public static void main(String[] args) {
        //System.out.println(Integer[]={1, 2, 3, 4, 5});
    }
       // int []array={1,2,3,4,5};
       // for (int i=array.length;i>=0;i--){
       //     System.out.println(array[i]);
        }

    //Напишите метод, который принимает строку и возвращает её в обратном порядке.


